<?
$MESS['ORF_COM_SUCCESS_TEXT'] = 'Спасибі за Ваше замовлення! Повідомлення успішно відправлено.';
$MESS['ORF_COM_SUBMIT_TEXT'] = 'ВІДПРАВИТИ';
$MESS['ORF_COM_NOT_IBLOCK'] = 'Не вибрано інформаційний блок, будь ласка, повідомте адміністрації сайту';

$MESS['ORF_COM_ERR_NOT_NAME'] = 'Ви не вказали Ваше імя';
$MESS['ORF_COM_ERR_NOT_MOBILE'] = 'будь Ласка, вкажіть контактний номер телефону.';
$MESS['ORF_COM_ERR_NOT_CAPTCHA'] = 'Не вказано код захисту від автоматичних повідомлень.';
$MESS['ORF_COM_ERR_CAPTCHA_INCORRECT'] = 'Невірно вказано код захисту від автоматичних повідомлень.';

$MESS['ORF_COM_ERR'] = 'Помилка:';
$MESS['ORF_COM_ERR_SAVE'] = 'Неможливо зберегти повідомлення';
?>