<?php

$MESS['OFFER_LEFT_AGO'] = array(
    'prefixAgo' => 'до конца акции',
    'suffixAgo' => '',
    'justNow' => 'сейчас',
    'completed' => 'Акция завершена',
    's' => array("%d секунда", "%d секунды", "%d секунд"),
    'i' => array("%d минута", "%d минуты", "%d минут"),
    'h' => array("%d час", "%d часа", "%d часов"),
    'd' => array("%d день", "%d дня", "%d дней"),
    'w' => array("%d неделя", "%d недели", "%d недель"),
    'm' => array("%d месяц", "%d месяца", "%d месяцев"),
    'y' => array("%d год", "%d года", "%d лет"),
);